Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/dearvvasvuohta-ja-sosiala.html.tmx
Source language: sme
Languages: sma

source: Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
sma: Healsoe jïh sosijaale / Saemiedigkie - Sametinget

source: Dearvvašvuohta ja sosiála
sma: Healsoe jïh sosijaale

source: Sámedikkis Norggas lea bajitdási ovddasvástádus sámi dearvvašvuođa- ja sosiálapolitihka hábmemis ja lea áibbas guovddáš eaktudeaddjin Norgga eiseválddiid ektui go galgat ovdánahttit dásseárvosaš fálaldagaid sámi álbmogii.
sma: Saemiedigkie Nöörjesne dam bijjemes dïedtem åtna saemien healsoe-jïh sosijaalepolitihkeevtiedimmien åvteste, jïh lea dïhte vihkielommes premissedeallahtæjjah dejtie nöörjen åejvieladtjide gosse aktem seammavyörtegs faalenassem evtede dejtie saemien almetjidie.

source: Láhččomis bálvalusa oktavuođas lea Sámedikkis oktiiheivehan ja váikkuheaddji sajádat guovddáš eiseválddiid ektui.
sma: Saemiedigkie iktede jïh eadtjoste dejtie byögkeles åejvieladtjide gosse dïenesjem sjïehteladta.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: henrik.olsen@samediggi.no
sma: NSR Phone: +47 907 75 219

source: Dearvvašvuohta
sma: Maanavaarjelimmie

source: Sosiála
sma: Healsoe

source: Lágat
sma: Laakh

source: ahte guovddáš dásis láhččojuvvojit čielga rámmat dasa movt joksat dásseárvosaš bálvalusa sámi álbmogii.
sma: seammavyörtegs healsoe- jïh sosijalefaalenasse saemien skïemtjijidie, seammalaakan goh dejtie jeatjah årroejidie.

source: ahte ovddasvástádus láhččet dearvvašvuođabálvalusa mas lea sámi gielat ja kultuvrralaš máhttu ja gelbbolašvuohta loktejuvvo bajitdássái.
sma: tjïelke mierieh biejesuvvieh dejstie voernges åejvieladtjijste guktie edtja ulmiem jaksedh aktine seammavyörtegs dïenesjinie dejtie saemien almetjidie.

source: Vuoigatvuoðat Sámi pasieanttain leat vuoigatvuođat nationála lágaid ja riikkaidgaskasaš konvenšuvnnaid bakte.
sma: dïhte diedte akten healsoedïenesjasse, mij daajroem jïh maahtoem åtna saemien gïelen jïh kultuvren bïjre akten bijjemes daltesasse lutnjesåvva.

source: Sámelága § 3-5 bakte ožžot sii geat ásset sámegiela hálddašanguovllu siskkobealde vuoigatvuođa adnit sámegiela go iežaset beroštumiid ovddidit báikkálaš ja guovlulaš almmolaš dearvvašvuođa- ja sosiálaásahusaide, ja lea maiddái riekti oažžut bálvalusaid ja veahki sámegillii.
sma: Saemielaaken § 3-5 årroejidie saemien reeremedajvesne reaktam vadta saemien nåhtadidh juktie jïjtsh ïedtjh voebnesjidh, gietskene jïh regijovnale byögkeles healsoe- jïh sosijaleinstitusjovnine, jïh reaktam utnieh gagkestimmiem åadtjodh saemien gïelesne.

source: Maiddái pasieantavuoigatvuođalága § 3-5 daddjo ahte pasieanttain lea riekti oažžut dieđuid, mat leat heivehuvvon vuostáiváldi oktagaslaš eavttuide, nugomat ahkái, rávisvuhtii, vásáhusaide ja kultuvrra- ja gielladuogážii.
sma: Seammalaakan dle Skïemtjijereaktalaake § 3 – 5 tjïerteste, dah skïemtjijh reaktam utnieh bïevnesh åadtjodh mah leah sjïehtedamme dåastojen indivijduelle tsiehkide, goh aaltere, geervevoete, dååjrehtimmie jïh kultuvre- jïh gïelemaadtoe.

source: Od.prp. nr. 12 dárkkuha ahte riekti oažžut dieđuid mat leat heivehuvvon juohke ovttaskas pasieanta dárbbuide, mearkkaša ahte sámegielat pasieanttaide galgá láhččojuvvot dulka, dahje ahte galget leat sámegielat buohccedivššárat geat dikšot sámegielat pasieanttaid go dat lea dárbbašlaš vai pasieanta oažžu dieđuid nu movt lágas gáibiduvvo.
sma: Ot.prp. nr. 12 tjïerteste, dïhte reakta bïevnesh åadtjodh, mij lea sjïehtedamme dan aktegs skïemtjijen indivijduelle daerpiesvoetese, sæjhta jiehtedh dah skïemtjijh mah saemiestieh byöroeh toelhkem utnedh, jallh dah skïemtjijh byöroeh viehkiem åadtjodh healsoebarkijijstie mah saemiestieh gosse daate lea daerpies ihke skïemtjije edtja dejtie bïevnesidie åadtjodh mah krievemidie laakesne voebnesjieh.

source: Viidáset čujuhuvvo ILO-konvenšuvdnii nr 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji stáhtain, ON konvenšuvdnii mánáid vuoigatvuođaid birra ja ON julggaštussii álgoálbmotvuoigatvuođaid birra.
sma: Vijriesåbpoe dle vuesehte ILO-konvensjovnese nr 169 aalkoealmetji jïh tjiertealmetji bïjre jïjtjeraarehke staatine, EN. ’ i konvensjovnese maanaj reaktaj bïjre jïh EN.

source: ILO konvenšuvnna artihkal 25 sihkkarastá sámiide rievtti leat mielde hábmemis guoskevaš dearvvašvuođafálaldagaid seammás go nanne sámi geavaheddjiid vuoigatvuođa oažžut dohkálaš dearvvašvuođabálvalusaid.
sma: ILO-konvensjovne artihkel 25 gorrede dah saemieh reaktam utnieh meatan årrodh sjyöhtehke healsoefaalenassh evtiedidh, jïh vihteste saemieh reaktam utnieh hijven healsoedïenesjh åadtjodh.

source: ON Mánáidkonvenšuvdna nanne sámi mánáid vuoigatvuođa adnit giela, kultuvrra ja oskku.
sma: ’ i Maanakonvensjovne vihteste dah saemien maanah reaktam utnieh gïelem, kultuvrem jïh religijovnem nåhtadidh.

source: Earret eará nanne konvenšuvnna artihkal 20 ahte mánáid bajásgeassimis galgá doarvái buorre joatkevašvuohta, ja maiddái vuhtiiváldit máná čearddalaš, vuoiŋŋalaš, kultuvrralaš ja gielalaš duogáža go máná sirdá eará fuolahussii.
sma: Gaskem jeatjah dle konvensjovnen 20. artihkele vihteste edtja kontinuiteetem krööhkedh maanan bijjiedimmesne, jïh maanan etnihken, religijööse, kultuvrelle jïh gïeleldh maadtoem krööhkedh hoksesertiestimmesne.

source: Dieðut dán birra Dearvvašvuohta ja sosiála
sma: Bievnesh dan bïjre Healsoe jïh sosijaale

source: Leat suohkanat ja stáhta geat ovddasvástidit láhččomis dearvvašvuođa- ja sosiálabálvalusaid sámi álbmogii.
sma: Tjïelth jïh staate diedtem utnieh healsoe- jïh sosijaledïenesji åvteste dejtie saemien årroejidie.

source: Dát mearkkaša maiddái ahte lea ovddasvástádus láhččet bálvalusa mii lea heivehuvvon sámi pasieanttaid sámegiela ja sámi kultuvrra dárbbuide.
sma: Dïhte sæjhta jiehtedh dah aaj aktem diedtem åtna aktem dïenesjem vedtedh mij lea sjïehteladteme saemien skïemtjiji daerpiesvoetide gïelen jïh kultuvren muhteste.

source: Váilevaš máhttu sámi gielas ja kultuvrras ja váilevaš dearvvašvuođa- sosiálaárvu bálvalusain unnida sámi pasieanttaid vejolašvuođa ávkkástallat bálvalusfálaldagaid.
sma: Faatoes daajroe saemien gïelen jïh kultuvren bïjre, jïh healsoe- jïh sosijalestaatusen bïjre dïenesjinie, dïenesjefaalenasside dejtie saemien skïemtjijidie giehpede.

source: Sámi dearvvašvuođadutkanguovddáža dearvvašvuođa- ja birgenlágiguorahallan duođašta ahte eai leat earenoamáš erohusat somáhtalaš dearvvašvuođas sámi álbmoga ja eará álbmoga gaskkas.
sma: Healsoe- jïh jieledetsiehkiegoerehtimmieh mejtie Saemien healsoegoerehtimmiejarnge dorjeme, vuesiehtieh ij leah naan sjïere joekehtsh somatiske healsosne saemiej jïh jeatjah årroeji gaskem.

source: Sámit baicca vásihit stuorit gulahallanváttisvuođaid go vuostáiváldojuvvojit dearvvašvuođa- ja sosiálabálvalusas go maid dážat vásihit.
sma: Saemieh læjhkan aktem stuerebe dåeriesmoerem kommunikasjovnesne dååjrieh gosse healsoe- jïh sosijaledïenesjinie gaavnesjh, viertiestamme jeatjah nöörjen almetjigujme.

source: Vai galgat olahit dásseárvosaš dearvvašvuođa- ja sosiálabálvalusaid de ferte bálvalusas leat sámegielat ja sámi kultuvrralaš máhttu ja gelbbolašvuohta buot dásiin.
sma: Jis edtja aktem seammavyörtegs healsoe- jïh sosijaledïenesjem åadtjodh dejtie saemien årroejidie, dle dïenesje tjuara daajroem jïh maahtoem utnedh saemien gïelesne jïh kultuvresne gaajhkine daltesinie.

source: Maiddái lea dehálaš ahte ovddasvástádus kvalitehtalaččat dárkkistit dearvvašvuođa- ja sosiálabálvalusaid sámi pasieanttaide loktejuvvo alit dássái.
sma: Aaj vihkeles dïhte diedte akten bijjemes daltesasse lutnjesåvva, juktie kvaliteetem gorredidh healsoe- jïh sosijaledïenesjisnie saemien skïemtjijidie.

source: Dás ii galgga leat nu ahte sámi dearvvašvuođa- ja sosiálabálvalusaid kvalitehtadárkkisteapmi galgá leat ovttaskasolbmuid duohken geain lea earenoamášgelbbolašvuohta, dahje earenoamáš beroštupmi sámi gillii ja kultuvrii.
sma: Ij maehtieh naemhtie årrodh dïhte kvaliteetegorredimmie saemien healsoe-jïh sosijaledïenesjijstie tjuara jearohks årrodh naan sjïere almetjijstie mah sjïere maahtoem utnieh, jallh aktem sjïere iedtjem utnieh saemien gïelese jïh kultuvrese.

source: Iige galgga leat nu ahte lea juohke áidna ovttaskas bálvalusoažžu duohken čilget makkár heivehuvvon dearvvašvuođa- ja sosiálabálvalusaid son dárbbaša.
sma: Ij maehtieh darhkh naemhtie årrodh dïhte aktegs saemien dïenesjedåastoje tjuara tjïelkestidh maam satne daarpesje sjïehteladteme healsoe- jïh sosijaledïenesjijstie.
